export const arrQandR_F = [
    {
        entity:"Q", 
        content: "?למי מתאימה שיטת מיקרופיגמנטציה נמשים",
        mark:"❓"
    },
    {
        entity:"R", 
        content: "אם את מוצאת את עצמך אוהבת את מראה הנמשים, ומציירת אותם מדי יום מחדש איפור קבוע מסוג זה יכול להיות הפתרון המושלם עבורך. השיטה מתאימה גם למי שיש נמשים ורוצה למקסם את המראה שלהם או להוסיף נמשים נוספים."
    },
    {
        entity:"Q", 
        content: "?למי השיטה לא מתאימה",
        mark:"❓"
    },
    {
        entity:"R", 
        content: "אם את מוצאת את עצמך בקטגוריה הבאה: בהריון או מניקה, | מתחת לגיל 18 | עשית שימוש בראקוטן | שרופה מהשמש | נוטלת תרוםות לדילול דם | סובלת מרוזיציה | סובלת מאקזמה | פסוריאזיס | קרטוזיס פילריס | טיפול כימוטרפי - אז לא"    },
    {
        entity:"Q", 
        content: "?כמה זמן התוצאה נשמרת",
        mark:"❓"
    },
    {
        entity:"R", 
        content: "איפור קבוע נמשים יכול להישמר בין 1-3 שנים במידה ובוצעו 2 טיפולים בהפרש של 6-8 שבועות .  עם זאת, כמו כל איפור קבוע אחר, גם הנמשים ידהו עם הזמן. לכן, אם אתן רוצות לשמור על הנמשים שלכן במראה רענן, תצטרכו להזמין מקום לטאצ אפ תקופתי ברוב המקרים לאחר כשנה, אך קצב הדהייה אינדיבידואלי בין לקוחה ללקוחה."
    },
    {
        entity:"Q", 
        content: "?איך שומרים על התוצאה",
        mark:"❓"
    },
    {
        entity:"R", 
        content: "איפור קבוע דוהה באופן טבעי עם הזמן, אך אפשר לשמרו בכמה דרכים: תיהי חכמה בשמש | תמנעי משחייה תכופה בברכות כלור | המנעות ממשטרי טיפוח אגרסיביים"
    },
    {
        entity:"Q", 
        content: "?האם הטיפול כואב",
        mark:"❓"
    },
    {
        entity:"R", 
        content: "לרוב לא. לפני הטיפול מתבצעת מריחת תכשיר הרדמה מקומית - כך שהתהליך הופך לקל ולא מורגש כלכך למטופלת",
    },
    {
        entity:"Q", 
        content: "?איך מחליטים על המקום של הנמשים",
        mark:"❓"
    },
    {
        entity:"R", 
        content: "לפי הבקשות האישיות שלך וחוות דעתי המקצועית",
    },
    {
        entity:"Q", 
        content: "?איך הם ייראו מיד לאחר הטיפול ועם ההחלמה",
        mark:"❓"
    },
    {
        entity:"R", 
        content: "לאחר הטיפול, הנמשים הולכים להראות דרמטיים ואינטנסיבים. בצורה הדרגתית ולאחר מספר שבועות הנמשים יידהו וישתלבו בעורך בצורה טבעית ומאוזנת",
    },

]