export const arrQandR_H = [
    {
        entity:"Q", 
        content: "מה זה איפור קבוע",
        mark:"❓"
    },
    {
        entity:"R", 
        content: "איפור קבוע זה איפור קוסמטי שנעשה עם מכשור חשמלי ונשאר לפרק זמן של עד חמש שנים"
    },
    {
        entity:"Q", 
        content: "האם זה כואב",
        mark:"❓"
    },
    {
        entity:"R", 
        content: "לא. הודות לחומרי האלחוש, במרבית הטיפולים חשים רק רטט על העור"
    },
    {
        entity:"Q", 
        content: "מה זמן ההחלמה",
        mark:"❓"
    },
    {
        entity:"R", 
        content: "זמן ההחלמה הממוצע של מיקרופיגמנטציה הינו בין חודש לחודש וחצי"
    },

]