export const arrQandR_L = [
    {
        entity:"Q", 
        content: "למי מתאימה שיטת מיקרופיגמנטציה בשפתיים",
        mark:"❓"

    },
    {
        entity:"R", 
        content: "אם את אוהבת את מראה השפתיים העסיסיות, תוחמת את השפתיים באופן קבוע ויוצרת את המראה העדין מדי יום מחדש איפור קבוע מסוג זה יכול להיות הפתרון המושלם עבורך. השיטה מתאימה גם למי שיש שפתיים חיוורות או מנגד כהות וחוסר הגדרה בשפתיים"
    },
    {
        entity:"Q", 
        content: "למי השיטה לא מתאימה",
        mark:"❓"
    },
    {
        entity:"R", 
        content: "אם את מוצאת את עצמך בקטגוריה הבאה: בהריון או מניקה, | מתחת לגיל 18 | עשית שימוש בראקוטן | שרופה מהשמש | נוטלת תרוםות לדילול דם | סובלת מרוזיציה | סובלת מאקזמה | פסוריאזיס | קרטוזיס פילריס | טיפול כימוטרפי - אז לא" 
    },
    {
        entity:"Q", 
        content: "האם הטיפול כואב",
        mark:"❓"
    },
    {
        entity:"R", 
        content: "לרוב לא, לפני הטיפול מתבצעת מריחת תכשיר הרדמה מקומית וגם במהלכו לאחר התיחום יש הרדמה שנייה. ולכן רוב הלקוחות מדווחות שהן הרגישו רק את הרטט של המכשיר."
    },
    {
        entity:"Q", 
        content: "איך מחליטים על צבע השפתיים והצורה הרצויה",
        mark:"❓"
    },
    {
        entity:"R", 
        content: "לאחר ייעוץ ובחינת שפתייך ננקה את העור וניצור סקיצה מדויקת שתחמיא לשפתייך ונרכיב צבע לפי העדפתך וכמובן שיתאים לשפתייך בעת ההחלמה, תוכלי להגיע עם האודם או גלוס שאת משתמשת בו ביום יום."
    },
    {
        entity:"Q", 
        content: "איך השפתיים ייראו מיד לאחר הטיפול ועם ההחלמה",
        mark:"❓"
    },
    {
        entity:"R", 
        content: "מיד לאחר הטיפול השפתיים עלולות להיות כהות יותר מכיוון שהצבע מתחמצן בעור ובנוסף ישנה נפיחות מקומית בשל התעסקות המחט עם השפתיים בצורה ממושכת וזרימת הדם לאזור. הנפיחות תרד לאחר כמה שעות. לאחר יום יומיים יחלו קילופים שימשכו עד כשבוע (לא מורגשים בשימוש עם קרם ההחלמה) . כאשר הקילופים יפסקו יהיהו כמה ימים שבהם הצבע יבלע ויראה כיאלו נעלם ולאחר שבועיים בערך הצבע יתקבע ויעלה בחזרה בצורה עדינה. יתכן שהצבע נתפס בחלק מהמקומות בשפתיים ובאחרים לא ולכן טיפול ההשלמה לאחר 6-8 שבועות הוא הכרחי לתוצאה מושלמת וארוכת טווח."
    },


]