export const txtLips ="מה זה בכלל איפור קבוע שפתיים / מיקרופיגמנטציה בשפתיים בשיטת אקוורל? שיטת אקוורל בשפתיים (פיגמנט שפתיים) היא שיטה אוורירית שיוצרת מראה שפתיים מוגדר עם תיחום דק וכמעט בלתי נראה וצבע אחיד וחי בשפתיים. התוצאה היא הדגשה של השפתיים שמזכירה מראה של טינט, לובלו, או טפיחות של האודם האהוב עלייך על השפתיים וכן מראה שפתיים מלא יותר שיכול ליצור אשליה של בשרניות בשפתיים. שיטת האקוורל פועלת על עיקרון של החדרת פיגמנט ייעודי בתנועת ריחוף של המחט באמצעות מכשור חשמלי לשכבת העור העליונה (האפידרמיס והדרמיס). שיטת אקוורל שאני עובדת בה נוצרה לאחר הכשרות מקצועיות רבות שעברתי אצל מאסטריות מישראל ומאירופה שאיפשרו לי להבין שעדין זה הכי יפה ובייחוד כיצד לעבוד בצורה שלא תיצור נזק לרקמת השפתיים ותישאר לאורך זמן"








export const txtSolve = "השפתיים שלך חסרות צבע ועייפת מאודמים שיורדים בשלוק הקפה הראשון? יש לי את"